// Input type names
"Script-0" = "로만체";
"Script-1" = "일본어";
"Script-2" = "중국어(번체)";
"Script-3" = "한국어";
"Script-7" = "키릴어";
"Script-25" = "중국어(간체)";
"Script-29" = "중부 유럽어";
"Script-126" = "유니코드";

// Option to override language names when they are shown in a list; translate as "1" to force capitalization, e.g. “català” → “Català”.
"ForceCapitalizationInLanguageLists" = "1";

// Used in Add Input Source Sheet’s language category table view
"Others" = "기타";

// Add Input Source Sheet keyboard layout label
"MultipleInputSourcesSelected" = "여러 입력 소스가 선택됨";
"KeyboardLayoutNotAvailable" = "키보드 레이아웃 사용 불가";
"NoInputSourceSelected" = "선택한 입력 소스 없음";

// Keyboard layout preview’s HTML aria-label description
"Keyboard layout preview for %@ input source." = "%@ 입력 소스에 대한 키보드 레이아웃 미리보기";
"Trackpad preview for %@ input source." = "%@ 입력 소스에 대한 트랙패드 미리보기";

// Label for user’s selected primary language
"%@ — Primary" = "%@ — 기본";

// Menu item for customizing pronoun
"Custom…" = "사용자화…";
